/* Adobe Plugin Plist Files for Find */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FindEN";
CFBundleDisplayName = "FindEN";
CFBundleGetInfoHTML = "FindEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "FindEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "FindEN version 21.1.0EN";
